[
    {
      "id": "FACE-01",
      "name": "BASE TRULY MATTE",
      "img": "assets/images/FACE-01.jpg",
      "price": 30000,
      "description": "La fórmula de alto pigmento de larga duración se aplica como un líquido y se mezcla para obtener un hermoso acabado mate parecido al polvo. Disponible en 14 tonos para complementar una amplia gama de tonos de piel"
    },
    {
      "id": "FACE-02",
      "name": "BASE LIQUIDA FEELS",
      "img": "assets/images/FACE-02.jpg",
      "price": 19000,
      "description": "La base de la línea FEELS proporciona una cobertura alta, ideal para corregir imperfecciones e igualar el tono de la piel, sin dejar una apariencia pesada. Tiene una textura de mousse dejando la piel con un toque aterciopelado"
    },
    {
      "id": "FACE-03",
      "name": "CORRECTOR Y CONTORNO FEELS",
      "img": "assets/images/FACE-03.jpg",
      "price": 15000,
      "description": "Este corrector tiene una alta cobertura, textura cremosa y tacto seco, perfecto para corregir y camuflar pequeñas imperfecciones o para iluminar los puntos altos de la cara, ya que los tonos más oscuros se pueden usar como contorno líquido."
    },
    {
      "id": "FACE-04",
      "name": "CORRECTOR INSTANT AGE REWIND MAYBELLINE",
      "img": "assets/images/FACE-04.jpg",
      "price": 36000,
      "description": "Su fórmula concentrada con Bayas de Goji y Haloxyl trata y reafirma bolsas y ojeras con el uso continuo, dando una mejor apariencia al maquillaje"
    },
    {
      "id": "FACE-05",
      "name": "ILUMINADOR KHOL",
      "img": "assets/images/FACE-05.jpg",
      "price": 32000,
      "description": "El iluminador otorga un aspecto bronceado en la piel, aporta luminosidad y puede ser utilizado para lograr contornos perfectos en determinadas zonas del cuerpo"
    },
    {
      "id": "FACE-06",
      "name": "POLVO COMPACTO SELFIE",
      "img": "assets/images/FACE-06.jpg",
      "price": 12000,
      "description": "El polvo selfie By ruby rose ofrece una cobertura uniforme que disimula pequeñas imperfecciones y ayuda a mejorar  el maquillaje"
    },
    {
      "id": "FACE-07",
      "name": "POLVO TRANSLUCIDO FEELS",
      "img": "assets/images/FACE-07.jpg",
      "price": 16000,
      "description": "El polvo translucido tiene un acabado matte, una textura ultrafina y ligera que disimula pequeñas imperfecciones, dejando la piel seca y libre de grasa."
    },
    {
      "id": "FACE-08",
      "name": "FIJADOR DE MAQUILLAJE SETTING SPRAY",
      "img": "assets/images/FACE-08.jpg",
      "price": 28000,
      "description": "El spray fijador con aromas By Beauty creations, te brindara una máxima hidratación con un efecto rápido para ayudar a mantener el maquillaje en su lugar"
    },
    {
      "id": "FACE-09",
      "name": "PRIME & CHILL BEAUTY OI",
      "img": "assets/images/FACE-09.jpg",
      "price": 15000,
      "description": "Este Espectacular Prime & Chill Beauty Oil , está compuesto de aceite de almendra, jojoba y girasol perfecto para preparar e hidratar la piel, dejándola sedosa y cuidada al mismo tiempo , ideal para usar como primer antes del maquillaje para tener un rostro húmedo y con textura suave o mezclándolo con base liquida para obtener resultados fabulosos en tu maquillaje con acabado natural."
    },
    {
      "id": "FACE-10",
      "name": "PALETA CHEEK GLOW STUDIO",
      "img": "assets/images/FACE-10.jpg",
      "price": 22000,
      "description": "La paleta cheek glow studio esta diseñada especialmente para los amantes al maquillaje."
    }
  ]
